alfred
arc
caffeine
discord
docker
dynobase
firefox
firefox-developer-edition
github
google-chrome
iterm2
nordvpn
obsidian
postman
postman-cli
signal
slack
spotify
visual-studio-code
vlc
whatsapp

